{
    "morning": [
        "May your day be as brighter and beautiful as your smile! HAPPY MORNING",
        "Smile are great investment the more your collect, the better you fell as a sun shines.",
        "Hope your day begins with love and ends with blissful memories, have a nice day!",
        "The beauty we see in another soul is a reflection of our own, HAPPY MORNING.",
        "Embrace the morning, size this new day with your happy smile....",
        "If you're changing the world, you're working on important things. You're excited to get up in the morning.",
        "One key to success is to have lunch at the time of day most people have breakfast.",
        "I learned to love myself, because I sleep with myself every night and I wake up with myself every morning, and if I don't like myself, there's no reason to even live the life.",
        "Every morning was a cheerful invitation to make my life of equal simplicity, and I may say innocence, with Nature herself.",
        "Always thinking about the creating, the future starts when you wake up every morning. Every day you find something creative to do with your life",
        "When you arise in the morning, think of what a precious privilege it is to be alive, to breathe, to think, to enjoy, to love",
        "The more light you allow within you is the brighter the world you live in will be, have a great morning.",
        "Each movement in a day has its own values , good morning ",
        "The world is full of dreamers, there aren't enough who will move ahead and begin to take concrete steps to actualize their vision.",
        "Those who dream by night in the dusty recesses of their minds wake up in the day to find it was vanity, but the dreamers of the day are dangerous men, for they may act their dreams with open eyes, to make it possible."
    ],
    "night": [
        "Night is purer than day; it is better for thinking, loving, and dreaming. At night everything is more intense, more true. The echo of words that have been spoken during the day takes on a new and deeper meaning",
        "I like the night. Without the dark, we'd never see the stars.",
        "Those who dream by day are cognizant of many things which escape those who dream only by night.",
        "I have loved the stars too fondly to be fearful of the night.",
        "The darker the night, the brighter the stars,",
        "The deeper the grief, the closer is God!",
        "Night time is really the best time to work. All the ideas are there to be yours because everyone else is asleep.",
        "Learn to reverence night to put away the vulgar fear of it, for, with the banishment of night from the experience of man, there vanishes as well a religious emotion, a poetic mood, which gives depth to the adventure of humanity.",
        "In the light, we read the inventions of others; in the darkness we invent our own stories... Darkness promotes speech. ",
        "The best bridge between despair and hope is a good night's sleep.",
        "Good night now, and rest. Today was a test, You passed it, you're past it. Now breathe till unstressed.",
        "To all, to each, a fair good-night, and pleasing dreams, and slumbers light.",
        "Those who dream by day are cognizant of many things which escape those who dream only by night sweetest dreams be thine through all their shining way, till darkness goes, and bird and rose with rapture greet the day. Proctor",
        "I love the silent hour of night, For blissful dreams may then arise, Revealing to my charmed sight What may not bless my waking eyes.",
        "The moon will guide you through the night with her brightness, but she will always dwell in the darkness, in order to be seen.”",
        "This is the ending. Now not day only shall be beloved, but night too shall be beautiful and blessed and all its fear pass away.”"
    ],
    "evening": [
        "Evenings are the beautifully sweet spot between the harsh light of the day and the dead darkness of awareness.",
        "This evening is as brief as the twinkling of an eye yet such twinklings is what eternity is made of.",
        "The evening news is a concept whose time has come and gone.",
        "Evenings are the beautiful sweet spot between the harsh light of the day and the dead darkness of the night.",
        "The lights begin to twinkle from the rocks: The long day wanes: the slow moon climbs: the deep Moans round with many voices.",
        "Evenings are your chance to forget the mistakes you made during the day, so for the sweetest of dreams, you can pave the way. Good evening.",
        "If I could reach up and hold a star for every time you've made me smile, the entire evening sky would be in the palm of my hand",
        "In the evenings the art of building gave way to that of music, which is architecture, too, though invisible. If I could reach up and hold a star for every time youve made me smile, the entire evening sky would be in the palm of my hand.",
        "When the evening shadows and the stars appear and there is no one there to dry your tears. I could hold you for a million years. To make you feel my love.",
        "One evening you may learn about enlightenment, koans, meditation and personal power.",
        "Each morning sees some task begin, Each evening sees it close; Something attempted, something done, Has earned a night's repose.",
        "Evening is a time of real experimentation. You never want to look the same way.",
        "Every evening words, not stars, light the sky. No rest in life like life itself.",
        "Think in the morning. Act in the noon. Eat in the evening. Sleep in the night.",
        "The evening came.—The setting sun stretched his celestial rods of light across the level landscape, and like the miracle in Egypt, smote the rivers, the brooks, and the ponds, and they became as blood. "
    ]
}